Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_nimeamisehdotuksia_saamelaisen_ilmastoneuvoston_jaseniksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät pyytää nimeämisehdotuksia saamelaisen ilmastoneuvoston jäseniksi
sms: Sääʹmteʹǧǧ räukk nõõmeemeʹtǩǩõõzzid sääʹm äimmõs-suåvtõõzz vuäzzliʹžžen

source: Saamelainen ilmastoneuvosto asetetaan tukemaan saamelaisen perinteisen tiedon huomioon ottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
sms: Sääʹm äimmõs-suåvtõõzz šiõtteet tuärjjeed sääʹm äʹrbbvuõđlaž teâđ lokku välddmõõžž äimmõspolitiʹǩǩe kuulli tuʹmmstõktuâjast.

source: Saamelainen ilmastoneuvosto koostuu puheenjohtajasta, varapuheenjohtajasta ja enintään kymmenestä jäsenestä.
sms: Sääʹm äimmõs-suåvtõs šâdd saaǥǥjååʹđteeʹjest, väärrsaaǥǥjååʹđteeʹjest da jäänmõsân lååi vuäzzlast.

source: Vähintään puolet ilmastoneuvoston jäsenistä on oltava saamelaisen perinteisen tiedon haltijoita.
sms: Ooʹccmõsân peäʹl äimmõs-suåvtõõzz vuäzzlain âʹlǧǧe leeʹd sääʹm äʹrbbvuõđlaž teâđ vaaldšeei.

source: Saamelaiskäräjät valmistelee ehdotuksen ilmastoneuvoston kokoonpanoksi saamelaisen perinteisen tiedon haltijoiden osalta.
sms: Sääʹmteʹǧǧ valmštââll eʹtǩǩõõzz äimmõs-suåvtõõzz norrõssân sääʹm äʹrbbvuõđlaž teâđ vaaldšeeʹjin.

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä ehdotuksia saamelaisen perinteisen tiedon haltijoista saamelaiseen ilmastoneuvostoon.
sms: Sääʹmteʹǧǧ räukk sääʹmõõutstõõzzâst eʹtǩǩõõzzid sääʹm äʹrbbvuõđlaž teâđ vaaldšeeʹjin sääʹm äimmõs-suåvtõʹsse.

source: Ehdotuksia pyydetään mahdollisimman monialaisesti eri saamelaiselinkeinojen ja –kulttuurin osaajista, eri ikäryhmien ja sukupuolien edustajista, pohjoissaamen, koltansaamen ja inarinsaamen kielialueilta saamelaisten kotiseutualueen eri osista.
sms: Eʹtǩǩõõzzid raaukât määŋgsuârǥlânji jeeʹres sääʹmjieʹllemvuõʹjji da –kulttuur siltteeʹjin, jeeʹres ââʹǩǩjoouki da sooǥǥpieʹli eeʹttkõʹsttjin, tâʹvvsääʹm, nuõrttsääʹm da aanarsääʹm ǩiõllvuuʹdin jeeʹres åʹrnn säʹmmlai dommvuuʹdest.

source: Ehdottaa voi yhtä tai useampaa henkilöä.
sms: Eʹtǩǩeed vuäitt õõut leʹbe mäŋggsab oummu.

source: Nimeämisehdotus tulee perustella.
sms: Nõõmeemeʹtǩǩõs âlgg vuâđđtõõllâd.

source: Nimeämisehdotuksia pyydetään 21.5.2023 mennessä sähköpostitse info@samediggi.fi tai postitse Saamelaiskäräjät, Sajos, 99870 Inari.
sms: Nõõmeemeʹtǩǩõõzzid raaukât 21.5.2023 mõõneeʹst neʹttpooʹštin info@samediggi.fi leʹbe pååʹšt mieʹldd Saamelaiskäräjät, Sajos, 99870 Inari.

source: Ehdotuksesta tulee ilmetä oma nimi sekä ehdotetun henkilön yhteystiedot ja tieto hänen suullisesta suostumuksestaan ehdokkuuteen.
sms: Eʹtǩǩõõzzâst âlgg õlmmned jiijjâd nõmm di eʹtǩǩuum oummu õhttvuõtt-teâđ di teâtt suu njäälmlânji uvddum miâsttmõõžžâst nõõmummša.

source: Saamelainen ilmastoneuvosto
sms: Sääʹm äimmõs-suåvtõs

source: Saamelainen ilmastoneuvosto on riippumaton asiantuntijaelin, jossa tulee olla edustettuna saamelaisen perinteisen tiedon haltijoita sekä edustus keskeisiltä tieteenaloilta.
sms: Sääʹm äimmõs-suåvtõs lij čõõnteʹmes äʹšštobddiorgaan, koʹst âʹlǧǧe leeʹd eeʹttkõsttum sääʹm äʹrbbvuõđlaž teâđ vaaldšeei di eeʹttkâsttmõš kõskksaž tiõđsuõʹrjin.

source: Saamelaisesta ilmastoneuvostosta säädetään uuden ilmastolain (423/2022) 21 §:ssä ja lain nojalla annetussa asetuksessa (435/2023).
sms: Sääʹm äimmõs-suåvtõõzzâst šiõtteet ođđ äimmõslääʹjj (423/2022) 21 §:st da lääʹjj nuäjain uvddum asetõõzzâst (435/2023).

source: Valtioneuvosto asettaa saamelaisen ilmastoneuvoston puheenjohtajan ja jäsenet neljäksi vuodeksi kerrallaan.
sms: Riikksuåvtõs šiõttat sääʹm äimmõs-suåvtõõzz saaǥǥjååʹđteei da vuäzzlaid neellj eeǥǥas vuârstes.

source: Jäsenenä voi toimia enintään kaksi toimikautta peräkkäin.
sms: Vuäzzliʹžžen vuäitt toiʹmmjed jäänmõsân kuõʹhtt toiʹmmpââʹj ǩeäččlõõžži.

source: Saamelaisen ilmastoneuvoston jäsenille maksetaan vuosipalkkio.
sms: Sääʹm äimmõs-suåvtõõzz vuäzzlaid määuʹset eeʹǩǩpaʹlǩǩõõzz.

source: Puheenjohtajan palkkio on 5 000 euroa, varapuheenjohtajan 3 000 euroa ja jäsenen 1 500 euroa.
sms: Saaǥǥjååʹđteei paʹlǩǩõs lij 5 000 euʹrred, väärrsaaǥǥjååʹđteei 3 000 euʹrred da vuäzzla 1 500 euʹrred.

source: Saamelainen ilmastoneuvoston tehtävänä on antaa lausuntoja ilmastopolitiikan suunnitelmista saamelaiskulttuurin edistämisen osalta ja se voi suorittaa muitakin ilmastonmuutokseen sekä saamelaisten kulttuuriin ja oikeuksiin liittyviä tietopohjan tuottamista koskevia tehtäviä.
sms: Sääʹm äimmõs-suåvtõõzz tuâjjan lij uʹvdded ceälkkmõõžžid äimmõspolitiikk plaanin sääʹmkulttuur õõuʹdeem peäʹlnn da tõt vuäitt tuejjeed še jeeʹres äimmõsmuttsa di sääʹm kulttuuʹre da vuõiggâdvuõđid kuulli teâttvuâđ puuʹtʼtummuž kuõskki tuâjaid.

source: Saamelainen ilmastoneuvosto päättää kokouksistaan ja toiminnastaan itsenäisesti ilmastolain ja valtioneuvoston asetuksen pohjalta.
sms: Sääʹm äimmõs-suåvtõs meäʹrrad såbbrines da tooiʹmstes jiõččnes äimmõslääʹjj da riikksuåvtõõzz asetõõzz vuâđald.

source: Elimen käytännön toiminnasta ei ole aiempaa kokemusta.
sms: Orgaan toiʹmmjemvueʹjjest ij leäkku ääiʹjab šõddâm teâtt.

source: Saamelaisen ilmastoneuvoston perustamista suositeltiin vuoden 2021 Suomen arktisen politiikan strategiassa.
sms: Sääʹm äimmõs-suåvtõõzz vuâđđummuž siâzztõʹlleš eeʹjj 2021 Lääʹdd aarktlaž politiikk strategiast.

source: Saamelaisen ilmastoneuvoston perustamista esitettiin myös SAAMI – Saamelaisten sopeutuminen ilmastonmuutokseen -hankkeen loppuraportissa .
sms: Sääʹm äimmõs-suåvtõõzz vuâđđummuž eʹtǩǩeeš še SAAMI – Säʹmmlai šiõttlõõvvmõš äimmõsmuttsa -haʹŋǩǩõõzz lopprapoortâst .

source: Ilmastonmuutos on selvästi havaittavissa saamelaisten kotiseutualueella.
sms: Äimmõsmuuttâs lij čiõlggsânji aiccâmnalla säʹmmlai dommvuuʹdest.

source: Saamelaiskäräjien vaalikauden keskeinen tavoite toteutuu
sms: Sääʹmteeʹǧǧ vaalpââʹj kõskksaž täävtõs teâuddai

source: Saamelaisten perinteisten elinkeinojen tukeminen ilmastonmuutokseen sopeutumisessa kaikin keinoin on keskeinen Saamelaiskäräjien vaalikauden 2020–2023 tavoite.
sms: Säʹmmlai äʹrbbvuõđlaž jieʹllemvuõʹjji tuärjjummuš äimmõsmuttsa šiõttlõõvvmõõžžâst pukin naaʹlin lij kõskksaž Sääʹmteeʹǧǧ vaalpââʹj 2020–2023 täävtõsân.

source: – Saamelaisen ilmastoneuvoston perustaminen on ollut Saamelaiskäräjien vaalikauden kärkitavoite.
sms: – Sääʹm äimmõs-suåvtõõzz vuâđđummuš lij leämmaž Sääʹmteeʹǧǧ vaalpââʹj õõuʹdmõs täävtõsân.

source: Iloitsen suuresti, että voimme nyt pyytää saamelaisilta nimeämisehdotuksia ilmastoneuvostoon, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Muʹnne lij jõnn rämm, što vueiʹttep ååʹn raukkâd säʹmmlain nõõmeemeʹtǩǩõõzzid äimmõs-suåvtõʹsse, tuâtt sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Osaltaan ilmastoneuvosto on keino vastata ilmastonmuutoksen saamelaiskulttuurille tuomiin haasteisiin.
sms: Peäʹlstes äimmõs-suåvtõs lij vueʹǩǩ vaʹstteed äimmõsmuttâz sääʹmkulttuuʹre puʹhttem vaʹǯǯtõõzzid.

source: Tämä uusi elin vahvistaa saamelaisten osallisuutta Suomen ilmastopolitiikassa, sanoo vs. ympäristösihteeri Tiina Lovisa Solbär.
sms: Tät ođđ orgaan ravsmâtt säʹmmlai vuässadvuõđ Lääʹdd äimmõspolitiikkâst, ceälkk vs. pirrõspiisar Tiina Lovisa Solbär.

source: Saamelaiskäräjät kokoaa nimeämisehdotuksensa saamelaisen perinteisen tiedon haltijoiksi saapuneiden ehdotusten pohjalta.
sms: Sääʹmteʹǧǧ nåårr puättam eʹtǩǩõõzzi vuâđald nõõmeemeʹtǩǩõõzzâs sääʹm äʹrbbvuõđlaž teâđ vaaldšeeʹjen.

source: Tavoitteena on, että saamelainen ilmastoneuvosto asetettaisiin ensimmäiselle nelivuotiskaudelleen kesän 2023 aikana.
sms: Täävtõsân lij, što sääʹm äimmõs-suåvtõõzz šiõtteʹčeš vuõssmõs neellj eeʹjj pââjas ǩieʹzz 2023 äiʹǧǧen.

source: Jäsenten osaamisen ja taustan osalta pyritään monipuoliseen sekä tasapainoiseen kokoonpanoon.
sms: Vuäzzlai siltteem da tuâkkaz peäʹlnn põõrǥât määŋgpeällsaž di tääʹssteäddsaž norrõʹsse.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään yksi edustaja.
sms: Säʹmmlai dommvuuʹd juõʹǩǩ kååʹddest âlgg leeʹd ooʹccmõsân õhtt eeʹttkõʹstti.

source: Saamelaisen ilmastoneuvoston jäsenten haku käynnistyi – Ympäristöministeriö
sms: Sääʹm äimmõs-suåvtõõzz vuäzzlai ooccâm aaʹlji | Pirrõsministeria

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
sms: Tiina Lovisa Solbär vs. pirrõspiisar 50 5 999 725 tiinalovisa.solbaer@samediggi.fi

source: Kuva: Ville Fofonoff
sms: Snimldõk: Ville Fofonoff
